const healths = [
  {
    id: 1,
    title: "รู้จักบีทรูท Beetroot ผักสีสด ที่ให้ประโยชน์แบบสุดๆ",
    subTitle: "บีทรูท เป็นส่วนรากของพืชในตระกูลผักโขม เป็นหนึ่งในผักที่ถูกยกให้เป็น Super food มากประโยชน์ มีวิตามิน เกลือแร่ ที่ช่วยต้านอนุมูลอิสระ ",
    description:
      "ใครเป็นสายเฮลตี้ต้องรู้จัก บีทรูท(Beetroot) หรือบางคนก็เรียกหัวบีท ผักสีสด ที่ประโยชน์ ก็สด ไม่แพ้สีของมัน บีทรูท เป็นส่วนรากของพืชในตระกูลผักโขม มีสีม่วงอมแดงสด มีรสชาติเป็นเอกลักษณ์ สามารถนำมาทำอาหารได้หลากหลาย ทั้ง สลัด เครื่องเคียง เครื่องดื่ม ขนมต่างๆ สีม่วงแดงในบีทรูทนั้น เป็นตัวชี้ให้เห็นว่า บีทรูท มีแอนโทไซยานิน และวิตามินมากมาย ในกลุ่มที่ช่วยต้านการเกิดอนุมูลอิสระ(antioxidant) ช่วยชะลอความเสื่อมของเซลล์ แถมยังมีมีส่วนช่วยบำรุงร่างกาย และอวัยวะส่วนต่างๆ มีส่วนช่วยบำรุงระบบย่อยอาหาร ลดความเสี่ยงในการเกิดโรค เบาหวาน ความดันเลือด และมีส่วนช่วยส่งเสริมระดับการออกกำลังกายได้ นอกจากนี้ บีทรูท ยังเป็นผักที่มีใยอาหารสูง ปริมาณค่าความหวาน (GI) ต่ำถึงปานกลาง ให้พลังงานต่ำ จึงทำหัวบีท ขึ้นแท่นเป็นซุปเปอร์ผักที่เป็นมิตร ต่อผู้ที่ต้องการลดน้ำหนัก และสายคนรักสุขภาพ ตัวจริง",
    img: "/healths/beetroot.jpeg",
  },
  {
    id: 2,
    title: "ต๊าซ สุด! ต้องผลคามู คามู เพราะวิตามินซีไม่ได้มีแค่ในเลมอน ส้ม",
    subTitle: "ผลคามู คามู ผลไม้ที่มีปริมาณวิตามินซีสูงกว่า ส้ม และเลมอน วิตามินซีนั้น ช่วยต้านสารอนุมูลอิสระ และเสริมการทำงานของระบบภูมิคุ้มกัน",
    description: "วิตามินซีเป็นวิตามินที่ร่างกายไม่สามารถสร้างเองได้ ต้องได้รับจากการกินอาหารเท่านั้น จะพบได้ในผัก และผลไม้ โดยเฉพาะผลไม้ที่มีรสเปรี้ยว และเชื่อว่าหลายคนน่าจะคุ้นเคยว่ามะนาวหรือเลมอน ส้ม หรือ ฝรั่ง เป็นผลไม้ที่มีวิตามินซีสูง แต่ยังมีผลไม้ชนิดนึงที่มีวิตามินซีสูง มากกว่าเลมอนถึง 103 เท่าเลยทีเดียว นั่นคือ ผลคามู คามู นั่นเอง ผลคามู คามู มีถิ่นกำเนิด ในประเทศบราซิล ไปจนถึงประเทศเปรู ผลไม้รสเปรี้ยว ที่มีปริมาณ กรดแอสคอร์บิก (ascorbic acid) หรือวิตามินซี 2.4 – 3.0 ก./เนื้อผลสด 100 ก. และยังมาพร้อมแร่ธาตุอื่นๆ ที่มีประโยชน์ต่อร่างกาย ทั้ง แอนโทไซยานิน, ธาตุเหล็ก, ไนอาซิน และฟอสฟอรัสอีกด้วย ผลคามู คามู จึงนิยมถูกนำมาทำเป็นอาหาร เครื่องดื่ม และผลิตภัณฑ์ดูแลผิวพรรณ",
    img: "/healths/health2.jpeg",
  },
  {
    id: 3,
    title: "อาการแบบนี้เลิกมโน แล้วไปปรึกษาหมอ",
    subTitle: "เจ็บป่วย อย่ามัวแต่มโน ปรึกษาหมอไว้อุ่นใจกว่า หาหมอง่ายด้วยแอปพลิเคชัน หมอดี เพราะอาการบางอย่าง รักษาเนิ่นๆ หายไวกว่า",
    description: "รู้สึกเจ็บป่วย ร่างกายไม่ปกติ เลิกมโน แล้วไปปรึกษาหมอ!! ใครอยากพบหมอแบบง่ายๆ และสะดวกกว่าเดิม ไม่ต้องเสียเวลาไปโรงพยาบาล อยากให้อ่านโพสต์นี้ อาการของโรค หรืออาการเจ็บป่วยบางอย่าง รักษาได้ง่ายขึ้น เมื่อหาหมอได้ทัน ก่อนที่อาการของโรคจะลุกลาม แถมการไปหาหมอ ได้ปรึกษาหมอโดยตรง ยังช่วยลดความกังวลลงได้ เพราะทำให้เรามั่นใจว่าจะได้รับคำปรึกษาที่ตรงจุด และถูกต้อง แต่ด้วยสถานการณ์ในปัจจุบัน การไปโรงพยาบาล หรือคลินิก อาจเป็นเรื่องไม่สะดวก ทั้งต้องระวังการสัมผัสคนเยอะๆ เรื่องเวลา ต้องรอคิวนาน หรือค่าใช้จ่ายนอกเหนือการรักษา จุกจิกมากมาย ทำให้คนส่วนนึงเลือกที่จะไม่ไปหาหมอ",
    img: "/healths/health3.jpeg",
  },
  {
    id: 4,
    title: "รู้ได้ไง ว่าอ้วนลงพุง",
    subTitle: "ความอ้วนมากหรือน้อย นอกจากการชั่งน้ำหนักแล้ว ยังสามารถชี้วัดได้ด้วยการวัดและการเข้าสูตรคำนวณ ",
    description: "ความอ้วนมากหรือน้อย นอกจากการชั่งน้ำหนักแล้ว ยังสามารถชี้วัดได้ด้วยการวัดและการเข้าสูตรคำนวณ หากอ้วนมากไปก็ต้องปรับลดพฤติกรรมการกิน หันมาออกกำลังกาย เพื่อให้น้ำหนักอยู่ในเกณฑ์ ซึ่งจะช่วยให้สุขภาพร่างกายแข็งแรงขึ้น การกินอาหารที่มีพลังงานสูงเกินกว่าความต้องการ การใช้พลังงานของร่างกาย และขาดการออกกำลังกาย หรือ เคลื่อนไหวร่างกายน้อย อาจส่งผลเสียต่อสุขภาพร่างกาย เป็นที่มาของความอ้วน น้ำหนักเกินเกณฑ์ จนถึงเกิดภาวะโรคอ้วน ซึ่งภาวะโรคอ้วนนั้น ไม่ได้แค่มีน้ำหนักตัวมากเท่านั้น แต่รวมถึงมีปริมาณไขมันสะสมในร่างกายเพิ่มมากขึ้น ซึ่งทำให้เพิ่มความเสี่ยงในการเกิดโรคได้มากมาย ทั้งโรคหัวใจ เบาหวาน โรคหลอดเลือดสมอง ความดัน และ เบาหวาน เป็นต้น",
    img: "/healths/health4.jpeg",
  },
  {
    id: 5,
    title: "อนุมูลอิสระ ต้านไม่ยาก แค่ปรับเปลี่ยนพฤติกรรม",
    subTitle: "อนุมูลอิสระตัวการความเสื่อมถอยของร่างกาย เราสามารถเพิ่มการสร้างสารต้านอนุมูลอิสระได้",
    description: "อนุมูลอิสระตัวการความเสื่อมถอยของร่างกาย เราสามารถเพิ่มการสร้างสารต้านอนุมูลอิสระได้ ด้วยการปรับเปลี่ยนพฤติกรรม หันมา กินดี ออกกำลังกายสม่ำเสมอ พักผ่อนเพียงพอ และไม่เครียด สารต้านอนุมูลอิสระ เป็นสารที่มีส่วนช่วยป้องกัน หรือช่วยลดความเสียหายของเซลล์ จากการเกิดอนุมูลอิสระ โมเลกุลที่ไม่เสถียร ที่ร่างกายผลิตขึ้น จากปฏิกิริยาต่อสิ่งแวดล้อม และแรงกดดันอื่นๆ ทั้งจากภายนอก และภายในร่างกาย การใช้ชีวิตสุดโต่ง การกินอาหารที่ไม่มีประโยชน์ พักผ่อนไม่เพียงพอ มีความเครียดสูง ล้วนแล้วแต่ส่งผลต่อการเกิดอนุมูลอิสระในร่างกายได้ทั้งสิ้น ซึ่งจำนวนอนุมูลอิสระในร่างกายที่มากเกินไป ส่งผลต่อสุขภาพ ทำให้เกิดความเสื่อมถอยของเซลล์ ความแก่ชรา และความเสี่ยงในการเกิดโรคไม่ติดต่อเรื้อรัง (NCDs) อย่าง มะเร็ง เบาหวาน โรคหลอดเลือดหัวใจ และสมอง ร่างกายสามารถสร้างสารต้านอนุมูลอิสระได้เองตามธรรมชาติ และเสริมด้วยการกินอาหารที่ดีมีประโยชน ผักและ ผลไม้ เป็นแหล่งอาหารที่อุดมไปด้วยสารต้านอนุมูลอิสระ ทั้ง วิตามิน A, C, E , เบต้า-แครอทีน, ไลโคปีน, ลูทีน , ซีลีเนียม, แมงกนิส และ ซีแซนทีน เป็นต้น นอกจากนี้ การปรับเปลี่ยนพฤติกรรมการมใช้ชีวิต กินดี ออกกำลังกาย พักผ่อนอย่างมีคุณภาพ และทำจิตใจให้สดใส มีส่วนช่วยลดการเกิดอนุมูลอิสระในร่างกายได้",
    img: "/healths/health5.jpeg",
  },
  {
    id: 6,
    title: "เค็มแค่ไหน ที่ไตไหว? ลดเค็ม ลดโรค",
    subTitle: "ความเค็มที่มากเกินไปส่งผลถึงร่างกาย ทำให้เป็นโรคได้มากมายโดยเฉพาะโรคไต ลด เลี่ยง อาหารเค็มจัด ",
    description: "ความเค็มที่มากเกินไปส่งผลถึงร่างกาย ทำให้เป็นโรคได้มากมายโดยเฉพาะโรคไต ลด เลี่ยง อาหารเค็มจัด เลือกกินอาหารที่โซเดียมพอเหมาะ และกินผักผลไม้ให้มากขึ้น คนไทยส่วนใหญ่ติดรสเค็ม และกินเค็มมากเกินไปโดยไม่รู้ตัว ในขณะที่ร่างกายต้องการเกลือในปริมาณเพียงเล็กน้อย เพราะพื้นฐานของอาหารไทย เป็นอาหารรสจัด หวาน เค็มเป็นหลัก นี่ยังไม่นับรวม ขนมกรุบกรอบ ของว่างต่างๆ ที่มีเกลือ(โซเดียม)ผสมในปริมาณสูง ซึ่งความเค็ม(โซเดียม) ที่มากเกินพอดีนั้น ส่งผลถึงสุขภาพในหลายๆ ด้านทำให้ความดันเลือดสูง เสี่ยงต่อโรคหัวใจ เพิ่มการรั่วของโปรตีนในปัสสาวะ ซึ่งส่งผลเสียต่อไต มาลดเค็มได้ง่ายๆ ค่อยๆ ลดความเค็มในอาหารลง เลือกอาหารที่มีโซเดียมต่ำ อ่านฉลากเพื่อเลือกซื้ออาหาร และแบ่งกินได้อย่างเหมาะสม ลด งด การปรุงรสอาหารเพิ่ม “ชิม” ก่อนเติมเครื่องปรุง และเพิ่มปริมาณผักในมื้ออาหารให้มากขึ้น",
    img: "/healths/health6.jpeg",
  },
];

export default healths